/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Zavřít";
"OK" = "OK";
"LAUNCH" = "Spustit";
"VIEW" = "Zobrazit";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ a %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Máte nová oznámení (%@) %@";

"1_ATTACHMENT"  = "Přílohy: %@";
"N_ATTACHMENTS" = "Přílohy: %@";

"1_MORE_ATTACHMENT"  = "Další přílohy: %@";
"N_MORE_ATTACHMENTS" = "Další přílohy: %@";

